const averageGrade = 70
if (averageGrade < 60){
    console.log ("Незадовільно")
}







// Якщо середня оцінка менше 60, вивести "Незадовільно".
// Якщо середня оцінка від 60 до 70 (включно), вивести "Задовільно".
// Якщо середня оцінка від 71 до 80 (включно), вивести "Добре".
// Якщо середня оцінка від 81 до 90 (включно), вивести "Дуже добре".
// Якщо середня оцінка від 91 до 100 (включно), вивести "Відмінно".

// if (times > 3) {
//     var greeter = 'say Hello instead';
//     }
//     console.log(greeter) // say Hello instead